Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: If you cancel the wizard while it is still burning files, the disc might be unusable.\n\nAre you sure you want to cancel?
be: Калі вы скасуеце працу майстра ў працэсе прапальвання кружэлкі, тая можа стаць непрыдатнай для выкарыстання.\n\nВы сапраўды жадаеце скасаваць?

source: If you change a file name extension, the file may become unusable.\n\nAre you sure you want to change it?
be: Калі вы зменіце пашырэнне файла, ён можа стаць непрыдатным для выкарыстання.\n\nВы сапраўды жадаеце змяніць пашырэнне?

source: If you change a file name extension, the file might become unusable.\n\nAre you sure you want to change it?
be: Калі вы зменіце пашырэнне файла, ён можа стаць непрыдатным для выкарыстання.\n\nВы сапраўды жадаеце змяніць пашырэнне?

source: If you change the icon, it will no longer show a preview of the folders contents.
be: Калі вы зробіце гэта, перадпрагляд яго змесціва стане немагчымы.

source: If you change the icon, it will no longer show a preview of the folderвЂ™s contents.
be: Калі вы зробіце гэта, перадпрагляд яго змесціва стане немагчымы.

source: If you change the icon, it will no longer show a preview of the folder’s contents.
be: Калі вы зробіце гэта, перадпрагляд яго змесціва стане немагчымы.

source: If you changed your account information since you last logged on to this computer, those changes will not be reflected in this session.
be: Калі вы змянілі інфармацыю вашага рахунка з тае пары, як апошні раз уваходзілі на гэты камп'ютар, гэтыя змены не адлюструюцца ў гэтае сесіі.

source: If you choose to end the program immediately, you will lose any unsaved data.
be: Калі вы абераце неадкладнае заканчэнне праграмы, вы згубіце ўсе незахаваныя звесткі.

source: If you choose to end the program immediately, you will lose any unsaved data. To end the program now, click End Now.
be: Калі вы абераце неадкладнае заканчэнне праграмы, вы згубіце ўсе незахаваныя звесткі. Каб скончыць праграму зараз, націсніце "Скончыць зараз".

source: If you choose to hide icons and notifications, you won’t be notified about changes or updates. To view hidden icons at any time, click the arrow next to the notification area on the taskbar.
be: Калі вы абераце хаваць значкі і апавяшчэнні, вы не будзеце апавяшчацца аб змяненнях і абнаўленнях. Каб у любы час прагледзець схаваныя значкі, пстрыкніце стрэлку перад пляцоўкай апавяшчэнняў на паліцы задач.

source: If you close the program, it will try to recover your information.
be: Калі вы зачыніце праграму, яна можа паспрабаваць аднавіць вашую інфармацыю.

source: If you close the program, you might lose information.
be: Калі вы зачыніце праграму, то можаце страціць інфармацыю.

source: If you continue to receive this error, you can use the error code to search for help with this problem.\n\n%5\n
be: Калі вы працягнеце атрымліваць гэтую памылку, вы можаце пашукаць код памылкі ў дапамозе для атрымання дакладнай інфармацыі.\n\n%5\n

source: If you continue to see this problem, you might not have access to the URL.
be: Калі вы будзеце працягваць назіраць гэтую праблему, магчыма, вы не маеце доступу да сайта.

source: If you continue, files on the disc will be replaced by the new files.\n\nDo you want to continue burning these new files to the disc?
be: Калі вы працягнеце, файлы на кружэлцы будуць перапісаныя новымі файламі.\n\nПрацягнуць прапальванне гэтых файлаў на кружэлку?

source: If you continue, the toolbar might appear incorrectly.
be: Калі вы працягнеце, паліца інструментаў можа адлюстравацца няправільна.

source: If you continue, the toolbar might appear incorrectly. To check for an updated version, go to the software publisher's website.\n\nDo you want this toolbar on your taskbar?
be: Калі вы працягнеце, паліца інструментаў можа адлюстравацца няправільна. Каб праверыць наяўнасць новай версіі, перайдзіце на сайт вытворцы.\n\nЦі жадаеце вы мець гэтую паліцу на паліцы задач?

source: If you continue, this user has to disconnect from this computer.
be: Калі вы працягнеце, карыстальнік будзе адключаны з гэтага камп'ютара.

source: If you continue, this user's Windows Session will end and any un-saved data will be lost.
be: Калі вы працягнеце, сесія гэтага карыстальніка скончыцца і ўсе незахаваныя звесткі будуць страчаныя.

source: If you delete it, Windows or another program may no longer work correctly.\n\nAre you sure you want to permanently delete this folder and all its contents?
be: Калі вы выдаліце гэты каталог, Windows альбо іншая праграма можа аказацца непрацаздольнай.\n\nВы сапраўды жадаеце знішчыць яго са ўсім змесцівам?

source: If you delete these fonts, some text might not appear as you intended.
be: Калі вы выдаліце гэтыя шрыфты, некаторыя тэксты могуць адлюстроўвацца незапланаваным чынам.

source: If you delete this folder, it will no longer be shared.
be: Калі вы выдаліце гэты каталог, ён больш не будзе абагуленым.

source: If you delete this folder, other people won't be able to access its shared content.
be: Калі вы выдаліце гэты каталог, іншыя людзі не змогуць атрымаць доступ да яго абагуленага змесціва.

source: If you do not have the disk, contact your administrator or select the Restart button to restart the computer.
be: Калі ў вас няма дыска, звяжыцеся з вашым адміністратарам альбо націсніце кнопку "Перазапуск".

source: If you do not like how the software operates or if you do not recognize and trust the publisher, consider blocking or removing the software.
be: Калі вам не падабаецца, як працуе гэта праграма, або вы не ведаеце хто выдавец дадзенай праграмы, або не давяраеце яму, пажадана заблакаваць або выдаліць гэту праграму.

source: If you do not want to send a file, clear the checkbox next to it.
be: Калі вы не жадаеце пасылаць файлы, зніміце размешчаны побач з ім сцяжок.

source: If you do this, %username% will lose all EFS-encrypted files, personal certificates and stored passwords for Web sites or network resources.
be: Калі вы гэта зробіце, %username% страціць усе EFS-зашыфраваныя файлы, персанальныя сертыфікаты і захаваныя паролі да сайтаў і сеткавых рэсурсаў.

source: If you don't plug in your computer soon, it will hibernate automatically.
be: Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна пяройдзе ў гібернацыю.

source: If you don't plug in your computer soon, it will shut down automatically.
be: Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна выключыцца.

source: If you don't plug in your computer soon, it will sleep automatically.
be: Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна засне.

source: If you don’t see your problem listed, try one of these:
be: Калі вы не знайшлі ў спісе сваёй праблемы, паспрабуйце наступнае:

source: If you encounter this problem again, Microsoft would like to collect additional information.
be: Калі вы сустракаеце гэтую праблему зноў, Microsoft жадала бы сабраць дадатковую інфармацыю.

source: If you encounter this problem again, Microsoft would like to collect additional information. The additional information may help Microsoft create a solution.
be: Калі вы сустракаеце гэтую праблему зноў, Microsoft жадала бы сабраць дадатковую інфармацыю. Яна можа дапамагчы карпарацыі стварыць вырашэнне.

source: If you end a system process, it might result in an unstable system.
be: Калі вы скончыце сістэмны працэс, гэта можа зрабіць сістэму нестабільнай.

source: If you force log off you may lose work that you haven't saved.\nDo you still want to force log off?
be: Калі вы прымусова выйдзеце, то можаце страціць незахаваную працу.\nУсё яшчэ жадаеце выйсці прымусова?

source: If you force restart you may lose work that you haven't saved.\nDo you still want to force restart?
be: Калі вы прымусова перазапусціце камп'ютар, то можаце страціць незахаваную працу.\nУсё яшчэ жадаеце перазапусціць камп'ютар прымусова?

source: If you force shut down you may lose work that you haven't saved.\nDo you still want to force shutdown?
be: Калі вы прымусова выключыце камп'ютар, то можаце страціць незахаваную працу.\nУсё яшчэ жадаеце выключыць камп'ютар прымусова?

source: If you have forgotten your password, you can use the password reset floppy disk.
be: Калі вы забудзеце ваш пароль, то вы зможаце скарыстаць дыскету скіду пароля.

source: If you include this folder, searches will be slower and some view options will not be available.\n\nFolder Path: %s
be: Калі вы ўлучыце гэты каталог, пошук можа запаволіцца і некаторыя налады прагляду стануць недаступныя.\n\nШлях каталога: %s

source: If you index these locations, future searches will be faster. It might take a long time to index this location, and search results might be incomplete until indexing is finished.
be: Калі вы праіндэксуеце гэтыя размяшчэнні, будучыя пошукі будуць хутчэйшымі. Індэксаванне гэтых размяшчэнняў можа заняць шмат часу, і вынікі пошуку будуць няпоўнымі, пакуль яно не скончыцца.

source: If you index this location, future searches will be faster. It might take a long time to index this location, and search results might be incomplete until indexing is finished.
be: Калі вы праіндэксуеце гэтае размяшчэнне, будучыя пошукі будуць хутчэйшымі. Індэксаванне гэтага размяшчэння можа заняць шмат часу, і вынікі пошуку будуць няпоўнымі, пакуль яно не скончыцца.

source: If you log off a user, their unsaved data might be lost.
be: Калі вы прымусіце карыстальніка выйсці, ягоныя незахаваныя звесткі могуць страціцца.

source: If you move this folder, it will no longer be shared.
be: Калі вы перамесціце гэты каталог, ён больш не будзе абагуленым.

source: If you move this folder, other people won't be able to access its shared content.
be: Калі вы перамесціце гэты каталог, іншыя людзі не змогуць атрымаць доступ да яго абагуленага змесціва.

source: If you need access, contact your network administrator.
be: Калі вам неабходны доступ, звяжыцеся з вашым сеткавым адміністратарам.

source: If you need to continue using your computer, either plug in your computer, or shut it down and then change the battery.
be: Каб працягваць карыстацца камп'ютарам, падключыце яго да электрасеткі ці выключце яго і замяніце батарэю.

source: If you opt out, you will no longer receive updates from %1. Do you want to continue?
be: Калі вы адхіліце, вы больш не будзеце атрымліваць абнаўленні з %1. Працягнуць?

source: If you remove it, Windows or another program may no longer work correctly.\n\nAre you sure you want to permanently delete it?
be: Калі вы выдаліце гэты файл, Windows альбо іншая праграма можа аказацца непрацаздольнай.\n\nВы сапраўды жадаеце знішчыць яго?

source: If you remove your password, other people can gain access to your account and change settings.
be: Калі вы выдаліце пароль, іншыя людзі змогуць атрымаць доступ да вашага рахунка і змяняць налады.

source: If you rename this file, it will no longer belong to the folder '%3!ls!'.\n\nTo rename it safely, open the file, save it with a new name, and then delete the folder '%3!ls!'.\n\nDo you want to rename this file anyway?
be: Калі вы пераназавеце гэты файл, ён больш не будзе належыць да каталога '%3!ls!'.\n\nКаб бяспечна пераназваць яго, адчыніце файл, захавайце яго з новаю назваю і выдаліце яго з каталога '%3!ls!'.\n\nУсё роўна пераназваць файл?

source: If you rename this folder, it will no longer be shared.
be: Калі вы пераназавеце гэты каталог, ён больш не будзе абагуленым.

source: If you rename this folder, other people won't be able to access its shared content.
be: Калі вы пераназавеце гэты каталог, іншыя людзі не змогуць атрымаць доступ да яго абагуленага змесціва.

source: If you rename this folder, the associated HTML file '%3!ls!' might not work properly.\n\nTo rename the folder without damaging any files, open '%3!ls!', save it with a new name, and then delete the folder '%1!ls!'.\n\nDo you want to rename this folder anyway?
be: Калі вы пераназавеце гэты каталог, асацыяваны HTML файл '%3!ls!' можа стацца непрацаздольным.\n\nКаб бяспечна пераназваць яго, адчыніце '%3!ls!', захавайце яго з новаю назваю і выдаліце каталог '%1!ls!'.\n\nУсё роўна пераназваць каталог?

source: If you restart or close the program, it will try to recover your information.
be: Калі вы перазапусціце ці зачыніце праграму, яна можа паспрабаваць аднавіць вашую інфармацыю.

source: If you restart or close the program, you might lose information.
be: Калі вы перазапусціце праграму, то можаце страціць інфармацыю.

source: If you restore or close the program, you might lose information.
be: Калі вы адновіце ці зачыніце праграму, то можаце страціць інфармацыю.

source: If you shut down this remote computer, no one can use it until someone at the remote location manually restarts it.\r\n\r\nDo you want to continue shutting down?
be: Калі вы выключыце гэты аддалены камп'ютар, ніхто больш не зможа скарыстаць яго, пакуль нехта ў аддаленым размяшчэнні не перазапусціць яго ўручную.\r\n\r\nПрацягнуць выключэнне?

source: If you still want to open the file, click Open with.
be: Калі вы ўсё ж жадаеце адчыніць файл, націсніце 'Адчыніць праз...'.

source: If you still want to open the file, click Open with. Otherwise, click Cancel.
be: Калі вы ўсё ж жадаеце адчыніць файл, націсніце 'Адчыніць праз...'. У адваротным выпадку, націсніце кнопку 'Скасаваць'.

source: If you trust the file and the source you received it from, open it to view its contents.
be: Калі вы маеце давер да файла і яго крыніцы, адчыніце яго для прагляду яго змесціва.

source: If you trust the source of this document, click Unblock to show all content.
be: Калі вы давяраеце яго крыніцы, націсніце 'Разблакаваць' для паказу усяго змесціва.

source: If you try to connect, other display changes you have made won't be saved.
be: Калі вы паспрабуеце падключыцца, іншыя зробленыя змяненні экрана не будуць захаваныя.

source: If you turn on the guest account, people who do not have an account can use the guest account to log on to the computer. Password-protected files, folders, or settings are not accessible to guest users.
be: Калі вы ўключыце рахунак госця, людзі, што ня маюць рахунка, змогуць карыстацца камп'ютарам праз яго. Абароненыя паролем файлы, каталогі і налады недаступныя для карыстальнікаў-госцяў.

source: If you want to put the Internet or E-mail icons back on your Start menu, right-click the Start button, click Properties, click Customize, and select the appropriate check box.
be: Калі вы пажадаеце вярнуць значкі сеціва і электроннай пошты ў Пачатковае меню, пстрыкніце па ім правай клавішай, абярыце "Уласцівасці", пстрыкніце "Дапасаваць" і пастаўце адпаведныя птушкі.

source: If you would like to use this device again then you will need to enable it. Click next to enable this device, or click Cancel to leave this device disabled.
be: Калі вы жадаеце скарыстаць гэтую прыладу зноў, вам трэба будзе ўключыць яе. Пераходзьце далей, каб уключыць гэтую прыладу, ці пстрыкніце "Скасаваць", каб пакінуць яе выключанай.

source: If you would like to use this program, <a href="Command://EnableProduct">click here to turn it on</a>.
be: Калі вы жадаеце выкарыстоўваць гэту праграму, <a href="Command://EnableProduct">пстрыкніце тут, каб запусціць яе.</a>

source: If you would like to use this program, <a href=\
be: Калі вы жадаеце выкарыстоўваць гэту праграму, <a href=\

source: If you're currently connected to a wireless network, you might be disconnected when you set up this network.
be: Калі вы зараз злучаны з бяздротавай сеткай, вы можаце быць адлучаныя, калі вы ўсталёўваеце гэтую сетку.

source: If you're not sure whether to permit it, review the alert details or check if you recognize and trust the publisher of the software.
be: Калі вы не ўпэўненыя ў гэтым, даведайцеся больш аб усталёўцы праграм, або праверце хто з'яўляецца выдаўцом дадзенага апраграмавання.

source: If your password contains capital letters, they must be typed the same way every time you log on.
be: Калі пароль змяшчае вялікія літары, яны павінны ўводзіцца аднолькава штораз падчас уваходу.

source: If your resolution is below %d x %d, some items may not fit on the screen.
be: Калі вашая разрознасць меншая за %d x %d, некаторыя элементы могуць не змясціцца на экране.

source: Igbo
be: Ігба (Igbo)

source: Ignore
be: Ігнараваць

source: Ignore Always
be: Заўсёды ігнараваць

source: Ignore a burst of disk activity up to the specified time when determining if the disk is idle.
be: Ігнараваць выбухі актыўнасці дыска, калі час выбуху меней за азначаны.

source: Ignore repeated keystrokes using FilterKeys
be: Ігнараваць паўторныя націскі клавіш з дапамогаю фільтравання клавіш

source: Image
be: Выява

source: Image Files (*.bmp,*.gif,*.jpg,*.png)|*.bmp;*.dib;*.gif;*.jpg;*.jpe;*.jpeg;*.png;*.rle|Bitmap (*.bmp,*.dib,*.rle)|*.bmp;*.dib;*.rle|GIF (*.gif)|*.gif|JPEG (*.jpg)|*.jpg|PNG (*.png)|*.png|All Files (*.*)|*
be: Файлы выяваў (*.bmp,*.gif,*.jpg,*.png)|*.bmp;*.dib;*.gif;*.jpg;*.jpe;*.jpeg;*.png;*.rle|Растравыя файлы (*.bmp,*.dib,*.rle)|*.bmp;*.dib;*.rle|GIF (*.gif)|*.gif|JPEG (*.jpg)|*.jpg|PNG (*.png)|*.png|Усе файлы (*.*)|*

source: Image Files%c*.jpg;*.bmp;*.png;*.gif%cAll Files%c*.*%c%c
be: Файлы выяваў%c*.jpg;*.bmp;*.png;*.gif%cУсе файлы%c*.*%c%c

source: Image Files(*.bmp,*.gif,*.jpg,*.png,*.tiff,*.exif,*.wmf,*.emf)\0*.bmp;*.gif;*.jpg;*.png;*.tiff;*.exif;*.wmf;*.emf\0Icon Files(*.ico)\0*.ico\0Program Files(*.dll,*.exe)\0*.dll;*.exe
be: Файлы выяваў(*.bmp,*.gif,*.jpg,*.png,*.tiff,*.exif,*.wmf,*.emf)\0*.bmp;*.gif;*.jpg;*.png;*.tiff;*.exif;*.wmf;*.emf\0Файлы значкаў(*.ico)\0*.ico\0Праграмныя файлы(*.dll,*.exe)\0*.dll;*.exe

source: Image ID
be: ID выявы

source: Image Name
be: Назва выявы

source: Image Path Name
be: Назва шляху выявы

source: Image Properties
be: Уласцівасці выявы

source: Images#*.jpg;*.jpeg;*.gif;*.png;*.tif;*.tiff;*.bmp;*.ico;*.wmf;*.dib;*.jfif;*.jpe;*.fpx;*.mix#
be: Відарысы#*.jpg;*.jpeg;*.gif;*.png;*.tif;*.tiff;*.bmp;*.ico;*.wmf;*.dib;*.jfif;*.jpe;*.fpx;*.mix#

source: Imaging
be: Выяўленне

source: Imploded
be: Канцэнтравана

source: Import from scanner or camera.
be: Імпартаваць са сканера ці камеры.

source: Import pictures and videos
be: Імпартаваць відарысы і відэазапісы

source: Importance
be: Важнасць

source: Important
be: Важныя

source: Important and recommended updates
be: Важныя і рэкамендаваныя абнаўленні

source: Important update list, %d updates
be: Спіс важных абнаўленняў, %d абнаўленняў

source: Important update list, 1 update
be: Спіс важных абнаўленняў, 1 абнаўленне

source: Important updates
be: Важныя абнаўленні

source: Important updates are available for your computer
be: Важныя абнаўленні даступныя для вашага камп'ютара

source: In &indexed locations, search file names and contents.\nIn non-indexed locations, search file names only.
be: У праіндэксаваных размяшчэннях - назвы файлаў і змесціва, у неіндэксаваных - толькі назвы файлаў.

source: In Folder
be: У каталогу

source: In Progress
be: У дзеянні

source: In addition to basic information, the program sends more information to Microsoft about spyware and potentially unwanted software, including the location of the software, file names, how the software operates, and how it has impacted your computer.
be: Як дадатак да асноўных звестак праграма адпраўляе ў Microsoft дадатковую інфармацыю аб шпіёнскіх праграмах і аб патэнцыйна небяспечным ці непажаданым апраграмаванні, уключаючы размяшчэнне праграм, імёнаў файлаў, апісанне спосабаў працы і уплыву на камп'ютар.

source: In addition to basic information, the program sends more information to Microsoft about spyware and potentially unwanted software, including the location of the software, file names, how the software operates, and how it has impacted your computer. In some instances, personal information might unintentionally be sent to Microsoft; however, Microsoft will not use this information to identify you or contact you.
be: Як дадатак да асноўнай інфармацыі, праграма дасылае ў Microsoft дадатковую інфармацыю аб шпіёнскіх праграмах і аб патэнцыйна непажаданым апраграмаванні, уключаючы размяшчэнне праграм, назвы файлаў, апісанне працы апраграмавання і ўплыву на камп'ютар. У некаторых выпадках у Microsoft можа не ўмысна быць перададзеная персанальная інфармацыя, але Microsoft не будзе карыстацца ёй для вызначэння ці звязвання з вамі.

source: In order for this device to work properly you will need to restart the computer.
be: Каб гэтая прылада працавала правільна, вам неабходна перазапусціць камп'ютар.

source: In some instances, personal information might unintentionally be sent to Microsoft; however, Microsoft will not use this information to identify you or contact you.
be: У некаторых выпадках Microsoft могуць быць не ўмысна дасланыя прыватныя звесткі, але Microsoft не будзе выкарыстоўваць іх для выяўлення асобы ці для кантакту з асобай, якой былі перададзеныя гэтыя звесткі.

source: In the Start menu you can choose a computer activity, such as reading new e-mail messages or browsing the Web. This menu is personalized for everyone who shares this computer.
be: У Пачатковым меню вы можаце абраць дзейнасць камп'ютара кшталту чытання электроннай пошты ці аглядання сеціва. Гэтае меню персаналізаванае для кожнага, хто карыстае гэты камп'ютар.

source: In&ternet Call:
be: Сеціўныя выклікі:

source: In:
be: У:

source: Inactivate the selected network device so that it cannot be used.
be: Дэактываваць вылучаную сеткавую прыладу, каб ёй нельга было карыстацца.

source: Include &Windows logon domain
be: Улучыць дамен уваходу Windows

source: Include &subfolders in search results when searching in file folders
be: Улучаць падкаталогі ў вынікі пошуку падчас шукання у каталогах

source: Include Folder in %s
be: Улучыць каталог у '%s'

source: Include a folder
be: Улучыць каталог

source: Include a folder...
be: Улучыць каталог...

source: Include all &network paths (UNCs)
be: Улучаць усе сеткавыя шляхі (UNC)

source: Include all local (intranet) sites not listed in other &zones
be: Улучаць усе лакальныя (інтранэтныя) сайты, якія не запісаныя ў іншых абсягах

source: Include all sites that bypass the &proxy server
be: Улучаць усе сайты, якія абыходзяць проксі-сэрвер

source: Include compressed files (&ZIP, CAB...)
be: Улучаць сціснутыя файлы (ZIP, CAB...)

source: Include folder
be: Улучыць каталог

source: Include in %s library
be: Улучыць у бібліятэку "%s"

source: Include in library
be: Улучыць у бібліятэку

source: Include s&ystem directories
be: Улучаць сістэмныя каталогі

source: Include subfolders
be: Улучыць падкаталогі

source: Include the selected folder in a library.
be: Улучыць абраны каталог у бібліятэку.

source: Include this folder anyway
be: Усе роўна ўлучыць каталог

source: Included Folders
be: Улучаныя каталогі

source: Included Locations
be: Улучаныя размяшчэнні

source: Includes
be: Змяшчае

source: Includes:
be: Змяшчае:

source: Including folder in library...
be: Далучэнне каталога да бібліятэкі...

source: Incoming
be: Уваходнае

source: Incoming Connections
be: Уваходныя злучэнні

source: Incoming connections
be: Уваходныя злучэнні

source: Incomplete
be: Няпоўны

source: Increase adaptive timeout by
be: Павялічыць прыстасавальны час на

source: Increase fan speed before slowing the processor
be: Павялічваць хуткасць вентылятара, перш чым запавольваць працэсар.

source: Increase indent
be: Павялічыць водступ

source: Increase the indent level of the paragraph.
be: Павялічыць узровень водступу абзаца.

source: Indentation
be: Водступ

source: Index:
be: Індэкс:

source: Indexed Locations
be: Індэксаваныя размяшчэнні

source: Indexed Search String
be: Радок індэксаванага пошуку

source: Individual Items
be: Асобныя элементы

source: Indonesian
be: Інданезійская

source: Inf Files (*.inf)|*.inf|All Files (*.*)|*.*||
be: Inf-файлы (*.inf)|*.inf|Усе файлы (*.*)|*.*||

source: Info
be: Звесткі

source: Info Pa&ne
be: Панэль інфармацыі

source: Info Pane
be: Панэль інфармацыі

source: Info status
be: Стан інфармацыі
